{
  "title": " Conocé más de nosotr@s",
  "intro": "Somos un grupo Pedagógico-Artístico comprometidos con la educación de l@s niñ@s. Ocupados por la crisis del sistema educativo es justamente que nos dedicamos a estudiar diferentes corrientes pedagógicas y poner en práctica métodos que nos ayuden y nos den soporte para llevar a cabo un desarrollo holístico (integral) del ser humano. En cuanto al saber, conocimientos, al saber hacer, poniendo en práctica desde lo físico, al saber ser, desde nuestra espiritualidad y emociones, en cuanto al saber convivir, desde el no autoritarismo, la autorregulación, decisiones en asambleas relacionándonos sinceramente desde la verdad, el amor, y el respeto, que plantea la corriente libertaria. Tomamos cómo guía la pedagogía Waldorf. La misma se enfoca en el desarrollo de las energías físicas, anímicas y espirituales. Teniendo en cuenta el desarrollo de los septenios: ciclos de siete años, con sus cambios hormonales por ende emocionales que todos pasamos. Haciendo hincapié en los elementos que rigen a cada etapa, agua, fuego, tierra, aire y por supuesto acompañando a nuestra querida pachamama en toda su amplitud. Desarrollamos este proyecto tomando diferentes corrientes pedagógicas como bien hemos nombrado, sin fanatizarnos con ninguna, teniendo en cuenta que somos seres humanos, físicos, emocionales, espirituales y mentales que estamos en constantes cambios, recorriendo ante todo una \"PEDAGOGÍA VIVA\"",
  "mision": [
    {
      "title": "Nuestra Misión",
      "paragraph": "La misión de La Ruca es el acompañamiento respetuoso y en comunidad de la niñez y juventud, ¡somos guardianes del fueguito interno! sobre la base de un conocimiento integral del ser humano, según los principios de diferentes corrientes pedagógicas devenidas de la escuela nueva\ntales como la Waldorf, Holística, método Montessori e Inteligencias múltiples.\nAutodenominandonos en una pedagogía viva, sujeta a las necesidades de cada ser. Estas corrientes pedagógicas tienen su eje en el arte, desde diferentes ramas como pintura, cerámica, circo, yoga, música y otras. Siempre a favor del medio ambiente! Según estos principios, la educación debe respetar al educando como individuo, contribuir al desarrollo de todo su potencial, de su talento, habilidades, capacidad de pensar y aprender, debe hacer florecer sus posibilidades escondidas. Es importante enriquecer sus sentimientos, hacerle vivir situaciones de las cuales él pueda luego sacar conclusiones para dirigir sus actos. Y más aún, es primordial forjar su voluntad para que cuando llegue a la adultez sea capaz de ejecutar los actos que su pensar concibió y su sentir apreció como buenos para una determinada situación. Con el tiempo ese niñ@, integrará una sociedad en la cual ser despierto, hábil, realista y práctico será bueno para el/ella y l@s demás.",
      "photo": "https://firebasestorage.googleapis.com/v0/b/la-rauca.appspot.com/o/nos1.jpeg?alt=media&token=a48f2f5f-0f4b-4ee6-b236-cbc82723f1cd"
    }
  ],
  "vision": [
    {
      "title": "Nuestra Visión",
      "paragraph": "Es procurar que esa llama crezca fuerte para que ilumine todo a su paso. Cultivando una humanidad íntegra en lo espiritual, físico y anímico que lleve al ser humano hacia una evolución. Brindando a l@s niñ@s un acercamiento a las artes, oficios y la posibilidad de desarrollarse como seres humanos, respetando su naturaleza individual dentro de un grupo humano cálido. A l@s adult@s ofrecer un ámbito para el encuentro, la expresión, la reflexión y el intercambio de experiencias e información como así también la posibilidad de participar activamente en la educación de sus hij@s. Trabajar en favor de la preservación de la naturaleza y el respeto por toda forma de vida. Para el logro de estos propósitos, nos dedicamos al fomento de la cultura, organizando charlas, grupos de estudio y en general toda actividad educativa para el logro de estos fines. Las actividades detalladas no son limitativas, pudiendo realizar otras no previstas pero que tengan relación directa con sus fines y objetivos, aquí consensuados.",
      "photo": "https://firebasestorage.googleapis.com/v0/b/la-rauca.appspot.com/o/vision.jpeg?alt=media&token=2760a885-72ed-4713-b322-cf1f8e804d99"
    }
  ]
}